<!DOCTYPE html>
<html>
   <head>
      <meta charset="utf-8">
      <meta http-equiv="Content-Type" content="text/html" charset=utf-8 lang="ar" />
      <meta name="viewport" content="width=device-width, initial-scale=1">
      <title>Autistic children</title>
      <link rel="stylesheet" type="text/css" href="css/bootstrap.css">
      <!-- elly feha el codes css bta3 el bootstrap-->
      <link rel="stylesheet" href="css/animate.css">
      <link rel="stylesheet" type="text/css" href="css/font-awesome.min.css">
      <link rel="stylesheet" type="text/css" href="css/style2.css">
      <link rel="stylesheet" type="text/css" href="css/style3.css">
      <!--[if lt IE 9]>
      <script src="js/html5shiv.min.js" ></script>
      <script src="js/respond.min.js"></script>
      <![endif]-->
   </head>
   <body>
      <!--/ Nav Star /-->
      <!-- Collect the nav links, forms, and other content for toggling -->
      
      <nav class=" navbar-default navbar-trans navbar-expand-lg fixed-top text-capitalize">
         <div class="container">
            <!-- Brand and toggle get grouped for better mobile display -->
            <div class="navbar-header">
               <button type="button" class="navbar-toggle collapsed" data-toggle="collapse" data-target="#bs-example-navbar-collapse-1" aria-expanded="false">
               <span class="sr-only">Toggle navigation</span>
               <span class="icon-bar"></span>
               <span class="icon-bar"></span>
               <span class="icon-bar"></span>
               </button>
               <a class="navbar-brand" href="#">Autistic<span class="color-b">Children</span></a>
            </div>
            <!-- Collect the nav links, forms, and other content for toggling -->
            <div class="collapse navbar-collapse" id="bs-example-navbar-collapse-1">
               <ul class="nav navbar-nav navbar-right">
                  <li ><a href="index.php">home</a></li>     
                   <li ><a href="#wrapper">des</a></li>                 
            
                  <li class="dropdown">
                     
                     <a class="nav-link"href="#" class="dropdown-toggle" data-toggle="dropdown" role="button" aria-haspopup="true" aria-expanded="false">pages <span class="caret"></span></a>
                     <ul class="dropdown-menu">
                        <li><a href="noun.php ">noun indication </a></li>
                        <li><a href="medicament.php">medicament</a></li>
                        <li><a href="este4arat.php">des</a></li>
                        <li><a href="socity.php">socity rule</a></li>
                     </ul>
                  </li>
                  <li><a href="index2.php">contact</a></li>
               </ul>
            </div>
            <!-- /.navbar-collapse -->
         </div>
         <!-- /.container-fluid -->
      </nav>
      <!--/ Nav End /-->
      <section id="ESTESHARAT" >
         <!-- start header -->
         <div class="header">
            <div class="overlay">
               <div class="container">
                  <div class="row">
                     <div class=" wow fadeInDown text-center ests">
                        <h1 class="est">
                           اسـتشـارات   <span> نفسية</span>
                        </h1>
                        <p class="about">كثيـرا ما تعـاني الامـهات والابـاء بعض من المشاكل فـي التعامل مع أطفالها <br>فـ اليكم بعض المشاكل النفسية والتربوية وكيفية علاجها </p>
                     </div>
                  </div>
               </div>
            </div>
         </div>
         <!-- end header -->
         <!-- start este4arat -->
         <div id="wrapper" class="  wow bounceInRight" data-wow-duration="2000ms" data-wow-delay="300ms" >
         <div class="row" class="text-center">
            <div class="col-md-8 col-md-offset-2  text-center">
               <h3>
                  عنوان الاستشارة
               </h3>
               <h4 > <a class="num1" href="#">طفلي لا يندمج مع الناس بسرعة أخشى أن يكون مصابا بالتوحد</a></h4>
               <h4 > <a class="num2" href="#">طفلي لا يدرك كثيرًا وهو مصاب بطيف التوحد.. هل له علاج؟</a></h4>
               <h4 > <a class="num3" href="#">إبني متفوق لكنه عصبــي</a></h4>
               <h4 > <a class="num4" href="#">الكذب لدى الأطفال</a></h4>
               <h4 > <a class="num5" href="#">االعدوان عند الأطفال</a></h4>
               <h4 > <a class="num6" href="#">غيرة بين أطفالي</a></h4>
               <h4> <a class="num7" href="#"> إبني متمرد</a></h4>
               <h4 > <a class="num8" href="#">طفلي كثير الحركة</a></h4>
               <h4 > <a class="num9" href="#">ابني لديه خوف شديد</a></h4>
               <h4 > <a class="num10" href="#">تأخر النطق لدى الأطفال</a></h4>
               <h4 > <a class="num11" href="#">التعلق المبالغة به بالجوال</a></h4>
               <h4 > <a class="num12" href="#">ابني كثير العناد</a></h4>
               <h4 > <a class="num13" href="#">ابني قليل الكلام فهل من الممكن ان يكون مصاب بالتوحد</a></h4>
               <h4 > <a class="num14" href="#">تعلق الطفل بالوالدين</a></h4>
               <h4 > <a class="num15" href="#"> هل طفلي مصاب بالتوحد؟</a></h4>
            </div>
         </div>
      </section>
      <!-- este4ara1-->
      <section id=answer1  class=" wow slideInDown" data-wow-duration="2000ms" data-wow-delay="600ms"  >
         <div class="row">
            <div class="col-md-6 col-md-offset-3 text-center">
               <div id="main" class="text-center">
                  <a class="glyphicon glyphicon-share-alt" href="este4arat.php"></a>
                  <h2 >الاستشارة</h2>
                  <p class="este4ara">
                     طفلي عمره سنتان، أريد أن أعرف هل لديه توحد؟ أو من الممكن أن يصبح لديه هذه المتلازمة.
                     ابني يستجيب عندما أناديه، إذا سألته ما اسمك يرد، يعرف العديد من الصور، يستجيب للأوامر، لكنه أحيانا يدور حول نفسه، ويلعب بعجلات السيارات، أيضا كلماته لا ينطقها نطقا صحيحا، مزاجي، ولكنه إذا جلس على التلفاز وناديته يلتفت إلي، يردد خلفي بعض الكلمات ويعد رقمين، أحيانا يصلي معي، وإذا قلت له افتح فمك أو اغمض عينيك يستجيب.
                     ليس اجتماعيا جدا، ويأخذ فترة حتى يتعامل مع الناس بصورة قليلة
                  </p>
                  <h2 >الاجابة</h2>
                  <p class="este4ara">
                     لا شك أن متلازمة طيف التوحد - أو ما يعرف بالذواتية – سبَّب الكثير من الإزعاج للناس والقلق، وأعتقد أنه توجد مبالغة في تشخيص هذه الحالات، أو أن بعض الناس يعتقدون أن أبنائهم مُصابون بهذه المتلازمة، وذلك نتيجة لظهور بوادر تأخّر في تطورهم الارتقائي الاجتماعي والوجداني واللغوي.
                     أيها الفاضل الكريم: قطعًا متلازمة التوحد لا يمكن أن تُشخَّص من خلال هذه الاستشارات الإلكترونية، ولا بد أن يتم فحص الطفل، لكن أقولها لك بصورة شبه يقينية أن هذا الابن ليس لديه سمة من سمات التوحد أبدًا، هذا الابن يستجيب وجدانيًّا ويستجيب اجتماعيًا بصورة معقولة جدًّا، لديه بوادر جيدة للغة، علمًا بأن الذكور دائمًا لديهم بعض التأخُّر في التطور اللغوي إذا ما قارنَّاه بالإناث.
                     كونه يدور حول نفسه: الأطفال لديهم بعض السمات الوسواسية من هذا النوع، كثير من الأطفال لديهم هذه السمة دون أن يكونون في محور التوحد أو الذواتية.
                     أرجو أن تُتيح للطفل فرصة للعب مع الأطفال، كما أن الألعاب ذات القيم التربوية والتعليمية ستكون جيدة بالنسبة له.
                     لا تنزعج – أخي الكريم – ودائمًا متلازمة التوحّد يُفضل أن تُشخَّص بعد أن يبلغ الطفل ثلاثين شهرًا من العمر، أنا أتكلَّمُ بصفة عامة، ولا أقصد هذا الابن، لأن هذا الابن أصلاً ليس لديه بوادر تجعلنا ننزعج، لكن – أخي الكريم – للمزيد من الاطمئنان يمكن أن تعرض ابنك على أحد المختصين
                  </p>
               </div>
            </div>
         </div>
      </section>
      <!-- este4ara2-->
      <section id=answer2>
         <div class="row">
            <div class="col-md-6 col-md-offset-3  text-center ">
               <div id="main">
                  <a class="glyphicon glyphicon-share-alt" href="este4arat.php"></a>
                  <h2 >الاستشارة</h2>
                  <p class="este4ara">
                     عندي طفل منذ ولادته إلى أن أصبح عمره تقريبًا سنة أو سنة ونصف كان طبيعيًا، والآن ظهرت عليه أعراض (التوحد)، أحياناً يلعب لوحده، وأحياناً يصر أن يلعب مع إخوته. 
                     أصبح عمره الآن أربع سنوات، وإلى الآن لا يتكلم، ولا يعرف أمه ولا أباه، وإذا أراد شيئًا يتم سحب أمه إلى المطبخ أو إلى الغرفة بحسب ما يريده، وأحياناً تلاقيه كثير التشرد ذهنيًا، ويضحك بدون سبب، وقد عرضناه على طبيبة أعصاب نفسية، وأعطتنا علاجًا اسمه أوميغا 3 بطعم الكرز، وكان له تأثير شبه إيجابي، ولكنه انقطع من السوق، وعملنا له فحصًا ثانيًا في مستشفى الأمير سلطان ، وتبين لنا أنه طيف توحد أو بحسب وصف الطبيبة توحد متوسط، ونحن الآن نعاني من علاجه، لكن دون جدوى 
                     أريد علاجًا لطفلي، فقد أصبحت دراسته قريبة وهو لا يدرك إلا القليل
                  </p>
                  <h2 >الاجابة</h2>
                  <p class="este4ara">
                     التوحد أو طيف التوحد مرض تطوري معقد للدماغ، أو مجموعة الأعراض التي تتميز وعلى درجات مختلفة، ومن أعراضه الأساسية ثلاث مجموعات من الأعراض، وهي: صعوبات التفاعل الاجتماعي مع الآخرين، وصعوبات التواصل الكلامي وغير الكلامي، وصعوبات التخيل. 
                     وصعوبة التوحد أنه أحيانًا يمكن أن يترافق أو يتعلق التوحد -وليس بالضرورة- مع حالات أخرى تجعل صورة الاضطراب غير واضحة تمامًا، ومن هذه الحالات:
                     - اضطراب الذكاء.
                     - اضطراب التناسق الحركي للجسم.
                     - ضعف الانتباه.
                     - بعض الأمراض البدنية (اضطراب النوم – اضطراب معدي/ هضمي).
                     - الحساسية الشديدة إلى الأصوات أو اللمس أو المذاق أو الروائح أو الضوء.
                     ويوجد بشكل عام ثلاثة أنواع من التدخلات العلاجية، علاجات سلوكية، وأدوية، أو العلاجات السلوكية والدوائية معًا.
                     والتحدي في علاج طيف التوحد أنه يحتاج لوقت طويل، مما يتطلب الدعم المناسب للأسرة، وبشكل عام أنصح بالتواصل مع طبيب اختصاصي بالتعامل مع التوحد، وربما التواصل مع بعض الأسر التي عندها طفل يعاني من التوحد، فمثل هذا التواصل مفيد للطفل وكما هو مفيد للأسرة، وكذلك يفيد استشارة أخصائي تخاطب ونطق
                  </p>
               </div>
            </div>
         </div>
      </section>
      <!-- este4ara3-->
      <section id=answer3>
         <div class="row">
            <div class="col-md-6 col-md-offset-3  text-center">
               <div id="main">
                  <a class="glyphicon glyphicon-share-alt" href="este4arat.php"></a>
                  <h2 >الاستشارة</h2>
                  <p class="este4ara">
                     ابني عمره 12 سنة متفوق جدا في المدرسة منذ صغره وهوايته كرة القدم وايضا متفوق بها. المشكلة انه مشاغب ولا يسمع الكلام.عصبي جدا. يكذب, لا يفي بوعده لنا خصوصا في البيت.مثلا نتفق معه على ان يلعب كمبيوتر او بلايستيشن ساعة فيتمادى ساعتين واذا اردنا ايقافه او تذكيره بالاتفاق يعصب ويدعي الظلم لدرجة انه يفقدنا اعصابنا وصبرنا فنضربه كارهين. عرضنا مشاكله على الاخصائية النفسانية في مدرسته الدانمركية (ADHD)وبعد كم  جلسة قالت ان ذكائه فائق وتشك بانه يعاني من شى اسمته  قرات عنه بالدانمركي لكني لم استطيع الربط بينه وبين ما يعانيه ابني 
                     ارجو منكم الشرح لي بالعربية عن هذا المرض اذا سميناه مرض
                     والربط بينه وبين مشاكل ابني ارجوا منكم الرد مع جزيل الشكر لكم 
                  </p>
                  <h2 >الاجابة</h2>
                  <p class="este4ara">
                     ليس هناك علاقة بين المرض وبين ولدك نهائيا.. وهذا تشخيص خاطئ , أما عن المرض فهو يعني زيادة الحركة وقلة التركيز وهذا غير متوافر في ابنك نهائياً وفقا لهذا الوصف فأرجو إرسال تفاصيل أكثر عن الحالة وأنا أرى أن أسلوب التعامل مع الطفل غير صحيح بمعنى ليس العيب في الطفل ذاته ولكن العيب في سوء المعاملة.   
                  </p>
               </div>
            </div>
         </div>
      </section>
      <!-- este4ara4-->
      <section id=answer4>
         <div class="row">
            <div class="col-md-6 col-md-offset-3  text-center">
               <div id="main">
                  <a class="glyphicon glyphicon-share-alt" href="este4arat.php"></a>
                  <h2 >الاستشارة</h2>
                  <p class="este4ara">
                     السلام عليكم 
                     ابني البكر عمره 7 سنوات كثير الكذب حاولت ان اوضح له معنى الصدق شرحت له الاحاديث النبوية في مميزات الصادق ونبذ الكاذب وكيف يكون عقابة فيأسف على كذبة وبعدها بدقائق يعود الى ماكان عليه .اخر مره سائقة الباص بلغت عنه انه كثير الحركة في الباص ولكن كذبها وعندما رأينا شريط الفيديو المسجل في الباص اكتشفنا انه كاذب؟
                     كيف اتعامل معه
                  </p>
                  <h2 >الاجابة</h2>
                  <p class="este4ara">
                     كثيراً ما يشكو الآباء من كذب الأبناء أي أن أبنائهم لا يقولون الصدق بل يخترعون قصصاً وأخباراً لا أساس لها من الصحة مما يسبب لهم ضيقاً ويثير قلقهم ، نعم الكذب هو تشويه للحقائق عن عمد للحصول على كسب ما أو لتجنب المواقف غير السارة ، لكن يرجع ذلك إلى قسوة الآباء في الحكم على سلوك أبنائهم فيصفوهم بالكذب وهم من الكذب براء ، فالسنوات الثلاث أو الأربع الأولى من حياة الطفل تخلو من الكذب وإن كانت لا تخلو من الأقوال المنحرفة أو غير الصادقة ظاهرياً والتي قد تبدو للكبار على أنها كذب ، لكن ماهي أسباب الكذب ؟
                     للكذب أسباب عديدة عند الطفل يجب على الوالدين الحذر منها :
                     <span class="colour">1-</span> قد يكذب الطفل بدون قصد بأن يخلط الواقع بالخيال وهذا النوع ليس هناك خوف منه ويجب محاولة توعية الطفل دون الإعجاب بذلك .
                     <span class="colour">2-</span> اتهام الآباء الطفل بالكذب وأخذه بالشدة بل يجب أن نأخذ الطفل بالهدوء حتى تمر هذه الفترة بسلام 9 سنوات .
                     <span class="colour">3-</span> البيئة التي يسودها الكذب يكتسبه الطفل سواء المنزلية أو المدرسية ، ولكن يجب أن نكون صادقين أمام الأطفال فالطفل مقلد للآباء .
                     <span class="colour">4-</span> استخدام العقاب ، فيلجأ الطفل إلى الكذب لينجو من العقاب .
                     <span class="colour">5-</span> الكذب من أجل التفاخر والمبالغة في محاولة لإثبات الذات ، وهذا يتطلب من الآباء عدم الاهتمام بما يقوله الطفل من كذب ويجب إعطاءه الفرصة لإثبات ذاته .
                     <span class="colour">6-</span> الشعور بالغيرة خاصة من الأخ الأصغر ، ويمكن تحاشي ذلك عن طريق توفير جو من المحبة والشعور بالأمن وتوحيد المعاملة فيما بينهم .
                     <span class="colour">7-</span> قد يعبر الكذب عن نوع من اضطراب شديد في شخصية الطفل وهذا يطلب رعاية خاصة بالنسبة للطفل .
               </div>
            </div>
         </div>
      </section>
      <!-- este4ara5-->
      <section id=answer5>
         <div class="row">
            <div class="col-md-6 col-md-offset-3  text-center">
               <div id="main">
                  <a class="glyphicon glyphicon-share-alt" href="este4arat.php"></a>
                  <h2 >الاستشارة</h2>
                  <p class="este4ara">
                     عندي طفل عمره 3 سنوات وطفله سنه ونص المشكله ان طفلي يضرب اخته بشكل غير طبيعي كنت ابعده عن اخته دون ان اقول له شي ومع ذلك زاد ضربه لها بدات اعاتبه واضربه وزاد اشد من الاول في ضربها ماذا افعل ارجوكم كيف التعامل معه مع انه عنيد جدا جدا ولا يتاسف 
                     وشكرا لكم ‏
                  </p>
                  <h2 >الاجابة</h2>
                  <p class="este4ara">
                     يزداد عدوان الأطفال في الفئة العمرية من 2-5 سنوات ويتميز الطفل العدواني بكثرة الحركة واللامبالاة بما سوف يحدث له أو لغيره والرغبة في إثارة الغيرة والمشاكسة وعدم المشاركة أو التعاون وسرعة التأثر والانفعال وكثرة الضجيج بالرغم من وجود صفات سلبية للطفل العدواني إلا أنها تنطوي أيضاً على إيجابيات فهو يدل على حيوية ونشاط وجرأة الطفل .
                     وهناك كثير من أنواع العدوان ولكن الحالة التي تتحدثي عنها من نوع العدوان مصدر الإحباط وذلك باستخدام القوة الجسمية وهذا يتضح من أن اهتمامكم بالطفل قد قل وبدأ الاهتمام يوجه إلى الطفلة الأصغر منه ويجب عليك اتباع التعليمات الآتية :
                     <span class="colour">1-</span> إعطاء الطفل نفس الاهتمام الذي يعطى لأخته .
                     <span class="colour">2-</span> توفير جو ير متساهل يتوقع الطفل بأن يحدث له كذا اذا فعل كذا .
                     <span class="colour">3-</span> الاهتمام بالشخص المعتدي عليه أثناء الاعتداء واهمال الطفل المتعدي دون توجيه إليه أو أنظار .
                     <span class="colour">4-</span> معاونة الطفل أثناء إحباطه وعدم قدرته على فعل شيء معين يمكن أن يثير انفعالاته .
                     <span class="colour">5-</span> إبعاد الطفل عن مشاهدة أفلام العنف .
                     <span class="colour">6-</span> عدم ظهور أي خلافات أسرية أمام الطفل .
                     <span class="colour">7-</span> تفريغ شحنة الطفل العدوانية في بعض الألعاب الرياضية .
                     <span class="colour">8-</span> عدم استخدام العقاب الجسدي .
                     داعياً المولى له بالهداية .
                  </p>
               </div>
            </div>
         </div>
      </section>
      <!-- este4ara6-->
      <section id=answer6>
         <div class="row">
            <div class="col-md-6 col-md-offset-3  text-center">
               <div id="main">
                  <a class="glyphicon glyphicon-share-alt" href="este4arat.php"></a>
                  <h2 >الاستشارة</h2>
                  <p class="este4ara">
                     أنا أم أعاني من الغيره بين أطفالي فلي طفل في 3من عمره يضرب أخته التي تصغره بسنه ونصف من دون أي سبب وفي هذه الأيام أصبح يرمي بها في الأرض وهي تمشي أو وهي جالسه يجلس على رأسها وإذا قلت له سوف أعطيها الجيران قام يبكي ويقول لا أختي فهل أتعامل معه بالضرب أم كيف؟  
                  </p>
                  <h2 >الاجابة</h2>
                  <p class="este4ara">
                     لكي يتخلص طفلك من غيرته تجاه أخته يجب أن تشركيه في رعايتها وتشعرينه بأنه مسئول عنها وحمايتها ، وتصرفينه عن اللعب بها من خلال تزويده بألعاب تشغله عنها ومن الأفضل أن تبحثي له عن رفاق يلهون معه حتى يتجاوز شعوره بالغيرة من أخته ، وفقك الله .
                  </p>
               </div>
            </div>
         </div>
      </section>
      <!-- este4ara7-->
      <section id=answer7>
         <div class="row">
            <div class="col-md-6 col-md-offset-3  text-center">
               <div id="main">
                  <a class="glyphicon glyphicon-share-alt" href="este4arat.php"></a>
                  <h2 >الاستشارة</h2>
                  <p class="este4ara">
                     لدي ابن مراهق عمره 15 سنة.اشقاني في حياتي كل انواع العقوق مارسها معي ... عنيد .... متمرد ... يتأخر في الرجوع الى البيت يركب دراجه ناريه (دباب)..كل شهر مشكله مع ادارة المدرسه بسبب حلاقة شعره 
                     استعملت معاه كل ما يخطر على بالكم من وسائل ولم يتغير 
                  </p>
                  <h2 >الاجابة</h2>
                  <p class="este4ara">
                     أما عن كيفية التعامل مع ولدك عليك يا عزيزي أن تتبع الآتي :
                     <span class="colour"></span>>1-</span> حاول أن تقترب منه ومن تفكيره دون استخدام لأي عنف أو تعقيب على تصرفاته .
                     <span class="colour"></span>>2-</span> حاول أن تلزمه بعمل شيء أو بأجر أو بمقابل من المادة .
                     <span class="colour"></span>>3-</span> لا تضعف أمامه وتعطيه كل ما يريده .
                     <span class="colour"></span>>4-</span> يجب أن تستخدم أسلوب :
                     أ‌- التقبل أي ترضى بما هو عليه ثم التعديل .
                     ب‌- التحكم في عملية الثواب والعقاب ، ليس بالضرورة تأنيب الضمير على كل شيء من جميع أفراد الأسرة .
                     <span>5-</span> أعطيه الثقة وحملة المسئولية .
                  </p>
               </div>
            </div>
         </div>
      </section>
      <!-- este4ara8-->
      <section id=answer8>
         <div class="row">
            <div class="col-md-6 col-md-offset-3  text-center">
               <div id="main">
                  <a class="glyphicon glyphicon-share-alt" href="este4arat.php"></a>
                  <h2 >الاستشارة</h2>
                  <p class="este4ara">
                     كيفية التعامل مع طفل عمره سبع سنوات ونصف السنه كثير الحركه وعصبي جداوكثر الحركه اثر سلبي على مستواه الدراسي حيث انه كلما كبر زادت حركة وزاد تعلقه بلعب وعدم رغبته في الذهاب الى المدرسه افيدوني جزاكم الله خيرا 
                  </p>
                  <h2 >الاجابة</h2>
                  <p class="este4ara">
                     قبل أن أتحدث إليك عن مشكلة طفلك على اعتبار أنها نشاط حركي زائد يجب أن أعرفك بعض خصائص الطفل ذوي الحركة الزائدة:
                     <span class="colour">-</span> يجلس بصعوبة بالغة في مقعده.
                     <span class="colour">-</span> يصدر همهمات صوتية.
                     <span class="colour">-</span> يعاني من فرط في مقدار النشاط الحركي له.
                     <span class="colour">-</span> من السهل إثارته جدا ويتصف مزاجه أنه متقلب.
                     <span class="colour">-</span> يتصف بالحساسية الشديدة بصفة عامة .
                     <span class="colour">-</span> يطلب أشياء متتالية , ليس بينها ارتباط.
                     <span class="colour">-</span> يتعمد إغاظة زم         لائه الآخرين.
                     ومن الناحية التعليمية :
                     <span class="colour"></span>>-</span> صعوبة في القراءة .
                     <span class="colour"></span>>-</span> صعوبة في الكتابة .
                     <span class="colour"></span>>-</span> صعوبة في التذكر .
                     <span class="colour"></span>>-</span> اللامبالاة وع         دم الاكتراث .
                     ومن الناحية الحركية يبدو :
                     <span class="colour"></span>>-</span> مرتبك , ثقيل الحركة .
                     <span class="colour"></span>>-</span> الافتقار إلى حسن الخط .
                     <span class="colour"></span>>-</span> نبرة الصوت غير دقيقة وألفا         ظ غير ناضجة .
                     إذا كان طفلك فيه تلك الصفات عليك بالآتي :
                     <span class="colour"></span>>1-</span> يجب عرض الطفل على طبيب مخ وأعصاب والاشراف على علاجه .
                     <span class="colour"></span>>2-</span> في السنوات الأخيرة اتضح أن 2 كوب من القهوة في اليوم ( الأول يتم تناوله بعد الإفطار والثاني بعد الغداء ) تستخدم كأسلوب تسكين لأعراض النشاط الزائد .
                     <span class="colour"></span>>3-</span> يجب عرض الطفل على أخصائي نفسي وعمل دراسة حالة له.
                     <span class="colour"></span>>4-</span> يجب على الآباء التعامل مع مثل هذه الحالات بالصبر وعدم الانفعال .
                     <span class="colour"></span>>5-</span> تجنبي استخدام العقاب البدني .
                     <span class="colour"></span>>6-</span> استخدمي أسلوب المكافأة والحافز .
                  </p>
               </div>
            </div>
         </div>
      </section>
      <!-- este4ara9-->
      <section id=answer9>
         <div class="row">
            <div class="col-md-8 col-md-offset-2  text-center ">
               <div id="main">
                  <a class="glyphicon glyphicon-share-alt" href="este4arat.php"></a>
                  <h2 >الاستشارة</h2>
                  <p class="este4ara">
                     ابني ثلاث سنوات لديه خوف شديد من اشياء معينة مثل صوت عالى او استفاق من النوم يصرخ و يبكى و عند الخوف يضع اصبعه فى فمه ايضا لديه عدم التركيز و الحركة المفرطة فما سبب ذلك وما الحل ‏
                  </p>
                  <h2 >الاجابة</h2>
                  <p class="este4ara">
                     حالة الطفل فيجب عرضه على طبيب لمعرفة درجة الكهرباء في المخ (طبيب مخ وأعصاب) .
                     إذا تأكدنا من سلامة الطفل الجسمية يكون العامل المسبب لتلك الحالة النفسية يرجع لعدة عوامل منها :
                     <span class="colour">1-</span> عدم تحقيق الطمأنينة بالنسبة للطفل .
                     <span class="colour">2-</span> عدم تحقيق رغبات الطفل النفسية والجسمية .
                     <span class="colour">3-</span> استخدام أسلوب الصراخ أمام الطفل أو العقاب .
                     <span class="colour">4-</span> قد يكون الآباء مصدر هذه المشاكل بسلوكهم الذي يتسم بالشدة والسيطرة الكاملة على الطفل ورغبتهم في إطاعة أوامرهم .
                     <span class="colour">5-</span> قد يكون الإذعان لرغبات الطفل وسيلة مريحة له فيستخدم الصراخ دائماً لتلبية طلباته .
                     نرجو عرض الطفل على طبيب مخ وأعصاب 
                  </p>
               </div>
            </div>
         </div>
      </section>
      <!-- este4ara10-->
      <section id=answer10>
         <div class="row">
            <div class="col-md-8 col-md-offset-2  text-center">
               <div id="main">
                  <a class="glyphicon glyphicon-share-alt" href="este4arat.php"></a>
                  <h2 >الاستشارة</h2>
                  <p class="este4ara">
                     لدي طفل يبلغ من العمرسنتان وثلاث شهور ولا ينطق الا اقل من خمس كلمات ما ما-بابا-هذا وبعض الأحيان اذا طلب منه قولها لا يقولها وجميع الصفات كاملة فيه كالنمو وغيره لكن مشكلته الوحيده هي النطق أفيدوني جزيتم خيرا
                  </p>
                  <h2 >الاجابة</h2>
                  <p class="este4ara">
                     الطفل في نهاية السنة الثانية تكون لديه حصيلة مايقارب مائتي كلمة, واللغة لها أهميتها في حياة الطفل وفي تفاعله مع البيئة المحيطة, وتؤرخ بداية اللغة لدى الطفل من خلال الضحك المسموع ( القهقهة ) وليست الابتسامة الانعكاسية والتي تكون مع الطفل منذ الأيام الأولى, والضحك المسموع يبدأ عادة في الشهر الرابع, وفي الشهر السادس ينطق ببعض المقاطع الكلامية, أما نهاية السنة الأولى فينطق بعدد من الكلمات لاتزيد في الغالب عن ست كلمات في الغالب, أما مرحلة الجملة المكونة من كلمتين فتظهر في النصف الثاني من العام الثاني مثل جاء بابا, ماما راحت, ونحو ذلك .
                     النمو اللغوي يتأثر بعدة عوامل منها صحة الطفل الجسمية ومنها وجود البيئة المحفزة للتحدث والكلام فوجود طفل بين مجموعة من الأطفال يكتسب منهم كلمات أكثر مما لو كان مع راشدين كأبويه ونحو ذلك, ومما يؤثر في اكتساب اللغة ومن ثم التحدث بها سلامة الجهاز الكلامي ( الحنجرة- الأحبال الصوتية – الحلق- اللسان- الأنف... الأسنان فيما بعد) كذلك من العوامل المهمة والمؤثرة جدا في النمو اللغوي هو سلامة النمو العقلي للطفل .
                     هل سبق لكم فحص الجهاز الكلامي والنمو العقلي للطفل ؟ هل لاحظتم تأخر الطفل في المشي . وفي ضبط البول والبراز على الأقل نهارا ؟ 
                     في الحقيقة لا نستطيع الحكم على سبب تأخر النمو اللغوي قبل أن نعرف الإجابة على مثل هذه الأسئلة. وكذلك الجانب النفسي هل مر الطفل بحالة هلع وخوف شديدين ؟ يفضل عرضه على اختصاصي نطق لتقويم الحالة.
                  </p>
               </div>
            </div>
         </div>
      </section>
      <!-- este4ara11-->
      <section id=answer11>
         <div class="row">
            <div class="col-md-8 col-md-offset-2  text-center">
               <div id="main">
                  <a class="glyphicon glyphicon-share-alt" href="este4arat.php"></a>
                  <h2 >الاستشارة</h2>
                  <p class="este4ara">
                     ابنتي عمرها 2 سنة تقريبا، هي ووالدتها عندي في زيارة لإحدى الدول، وعندها تعلق شديد بالجوال لمشاهدة فيديوهات الأطفال على اليوتيوب، وهذا يؤثر عليها؛ لأنها لو أمسكته لساعات طويلة لا تمل ولا تتركه، ونحن نحاول إعطائها الجوال أوقات قليلة.
                     خلال وجودها هنا قللت من ذلك كثيرا، لكنها يوميا في الغالب، ووقت النوم في الساعة 12 و 1 ليلا تصمم على أخذ الهاتف، وعندما نرفض، أو نفصل عنها الإنترنت تصرخ كثيرا وتتعصب، ونحاول تفهيمها بشتى الطرق لكنها لا تسكت إلا به، أو إذا أخذتها لخارج المنزل مثلا؛ لأشغلها، وهذا يكون صعبا في ذلك الوقت، وعندما تأخذه قد تنام وهي لا زالت مستيقظة أمامه، وتظل كذلك حتى تنام من نفسها؟ 
                     أرجو المساعدة في ذلك.
                  </p>
                  <h2 >الاجابة</h2>
                  <p class="este4ara">
                     السلام عليكم ورحمة الله وبركاته وبعد:
                     فأرجو أن أؤكد أن أستخدام الجوال أو مشاهدة الأفلام والبلاوي استيشن، أو إبليس استيشن، كما يحلو لبعض الفضلاء أن يسميها، فيها من الشرور ما لا يعلمه إلا الله، بل إن من صنعوا هذه التقنيات هم أول من حذر من الإدمان عليها، وأقاموا لذلك الدراسات والبحوث، بل وضعوا البرامج لعلاج من يدمن على الاستخدام.
                     وإذا كانت -ابنتنا- في هذا العمر فإن الأخطار تتضاعف؛ لأن الإدمان على استخدام الصغار المفرط لوسائل التقنية والتواصل يوصل إلى التوحد الكاذب، ويقتل الإبداع، ويلوث الفطرة ويشوش على المبادىء، والأخلاق والقيم؛ لأن المحتوى إما أن يكون غربيا يهدم الأخلاق، أو شرقيا يهدم العقائد، ويخرب الفطرة الصحيحة التي يخرج بها الأطفال من بطون أمهاتهم. 
                     وعليه فنحن نقترح عليكم هذه الحلول: 
                     <span class="colour">1-</span> اللجوء إلى الكريم الحافظ سبحانه.
                     <span class="colour">2-</span> تخصيص وقت للطفلة وإشباعها عاطفيا.
                     <span class="colour">3-</span> شغلها بأنشطة بدنية ومشاركتها في ألعاب يدوية.
                     <span class="colour">4-</span> الاجتهاد في تغيير مواعيد نومها. 
                     <span class="colour">5-</span> مراقبة مشاهداتها والألعاب التي تحبها. 
                     <span class="colour">6-</span> عدم الاستجابة لها في حالة إصرارها حتى لو بكت، والبكاء لا يضرها.
                     <span class="colour">7-</span> القرب منها وملاطفتها والتواصل الجسدي معها، بمسح شعرها وتقبيلها، وكل ذلك مما يصرفها عن الجوال، والإنسان لا يترك الشيء الحلو إلا عندما يجد ما هو أحلى، وأغلى شيء عند أطفالنا هو قربنا منهم، واحتفاؤنا بهم.
                     <span class="colour">8-</span> كونوا قدوة في استخدامكم للجوال.
                     <span class="colour">9-</span> تجنبوا الخلاف أمامها، ووحدوا خطة التعامل معها.
                  </p>
               </div>
            </div>
         </div>
      </section>
      <!-- este4ara12-->
      <section id=answer12>
         <div class="row">
            <div class="col-md-8 col-md-offset-2  text-center">
               <div id="main">
                  <a class="glyphicon glyphicon-share-alt" href="este4arat.php"></a>
                  <h2 >الاستشارة</h2>
                  <p class="este4ara">
                     ابني عنيد ولايسمع الكلام ابدا ابدا حاولنا تحفيزه بالهدايا بل واعطأه هديه كاتحفيز و حاولنا عقابه بالوقت المستقطع و حاولنا حرمانه مانفع 
                     الان نحن في حالة توتر معه
                     في المدرسه كل يوم يأتي بمشكلة عد م سماع الكلام أو التعدي على الغير 
                     استحيت من كثرة ذهابي للمدرسة لحل مشاكلة ‏
                  </p>
                  <h2 >الاجابة</h2>
                  <p class="este4ara">
                     مشكلة العناد 
                     حين يكون العناد عادياً وغير مبالغ فيه من قبل الطفل وفي مواقف طبيعية يكون هذا النمط من السلوك مستحباً من قبل الطفل ، بحيث يطول ثقة الطفل بذاته ويدعم سمة الاستقلالية لديه – إلا أن هناك أسباباً عديدة تدعو الطفل إلى العناد كثيراً ، منها :
                     أولاً : ما يتعلق بالأطفال أنفسهم وتشمل :
                     <span>1-</span> أحلام اليقظة .
                     <span class="colour">2-</span> التشبه بالكبار .
                     <span class="colour">3-</span> رغبة الطفل في تأكيد ذاته .
                     <span class="colour">4-</span> رد فعل ضد الاعتمادية .
                     <span class="colour">5-</span> فعل ضد الشعور بالعجز .
                     ثانياً : فيما يتعلق بالوالدين والمربين :
                     كثيراً ما يقوم الآباء والمربون بأعمال تثير الأطفال وتجعلهم يلجئون للعناد ومن هذه الأعمال .
                     <span class="colour">1-</span> الأوامر التي يفرضها الأبوين على الطفل لا تتناسب مع إمكانيات الطفل .
                     <span class="colour">2-</span> البعد عن المرونة في المعاملة واستخدام القسوة .
                     <span class="colour">3-</span> الخوف الزائد .
                     <span class="colour">4-</span> التذبذب في المعاملة .
                     <span class="colour">5-</span> عدم استخدام شرح أسباب أو إيضاح أشياء للطفل .
                     <span class="colour">6-</span> تدخل الآباء في حياة الطفل بصفة مستمرة ووقايتهم له وحرصهم الشديد على ألا يصيبه شيء خلال مزاولته لأي نشاط .
                     <span class="colour">7-</span> غياب أحد الوالدين أو كلاهما .
                     <span class="colour">8-</span> تفضيل الأم أحد أبنائها دون الآخرين .
                     وفي نهاية الحدث أذكرك بأن الطفل هو نتاج ومرآة تعكس أسلوب الحياة والتربية داخل الأسرة .
                  </p>
               </div>
            </div>
         </div>
      </section>
      <!-- este4ara13-->
      <section id=answer13>
         <div class="row">
            <div class="col-md-8 col-md-offset-2  text-center">
               <div id="main">
                  <a class="glyphicon glyphicon-share-alt" href="este4arat.php"></a>
                  <h2 >الاستشارة</h2>
                  <p class="este4ara">
                     ابني عمره سنتين وتسعة أشهر، يتكلم كلمات بسيطة، منذ فترة ثلاثة أشهر أدخلته الروضة لكي يتعلم الكلام، ويلعب مع الأطفال، لمدة ساعتين فقط يوميا، أخبرتني المعلمة أنه لا يلعب مع الأطفال رغم أنه يشاركهم في مكان اللعب، ويأكل معهم على نفس الطاولة، ويلعب معهم ألعابا جماعية بإشراف المعلمة.
                     نصحتني المعلمة أن أتركه في الروضة لوقت أطول، والشهر الماضي تركته لخمس ساعات يوميا، فأخبرتني أنه تحسن كثيرا، حيث أنه ينخرط في مكان تجمع الأطفال، ويسمع كلمة معلمته فورا، ويستجيب لندائها ولجميع الأوامر، ولكنه لا يلعب مع الأطفال بشكل مباشر حتى الآن.
                     في الروضة لا يصرخ أبدا، ويطيع جميع الأوامر، أما في البيت فيصرخ كلما أراد شيئا، يصرخ كثيرا، وعنيد جدا، وأحيانا عدواني وعصبي، تواصله البصري معنا ممتاز ، يحب أن أضمه، وأمسك يده عندما ينام، ابني وحيد وليس له إخوة فهل يعاني من التوحد؟
                  </p>
                  <h2 >الاجابة</h2>
                  <p class="este4ara">
                     ليس بالضرورة ومن خلال كل ما ورد في سؤالك عن طفلك أن عنده ملامح طيف التوحد، وما وصفت من بعض التأخر في اللغة بالشكل الذي ذكرتِ لا يشير أيضا لتأخر اللغة الذي نراه في التوحد، ومن الصعب تشخيص التوحد لمجرد موضوع اللغة. 
                     ولا يبدو أن طفلك يمانع الاحتكاك واللعب مع الأطفال، وإن كان ربما عنده شيء من الخجل، حيث أنه وكما فهمت يلعب مع الأطفال تحت إشراف المعلمة، ويحسن أو يفهم طرق استعمال الأشياء وإن لم يحسن التعبير عنها، فهذه صفات تكاد تنفي وجود طيف التوحد.
                     وطالما أنك أخذت الطفل للروضة وطمئنتك المعلمة أن سلوكه طيب بشكل عام، وخاصة أنه تحسن بعد أن زدت الساعات من ثلاث إلى خمس، فهذا مؤشر طيب.
                     ولكن إذا لم يحدث تغيير يذكر بعد مدة فلا بأس من عرض الطفل على طبيب أطفال، وكذلك على أخصائية تخاطب ليقوم كل منهما بالفحص العام والشامل، ولينفيا وجود أي شيء مقلق، و-إن شاء الله- لن يجدا شيئا مقلقا سوى بعض تأخر النطق وهو أمر شائع عند الأطفال، وربما شيء من الخجل، والذي سيتجاوزه مع مرور الأيام.
                  </p>
               </div>
            </div>
         </div>
      </section>
      <!-- este4ara14-->
      <section id=answer14>
         <div class="row">
            <div class="col-md-8 col-md-offset-2  text-center">
               <div id="main">
                  <a class="glyphicon glyphicon-share-alt" href="este4arat.php"></a>
                  <h2 >الاستشارة</h2>
                  <p class="este4ara">
                     ابنتي في السابعة من عمرها. متعلقة بي كثيراً وكلما تكبر يزيد تعلقها بي.
                     تخاف كثيراً من عدة أشياء وهذا الخوف يؤثر على نفسيتها ونفسيتي معها.
                     تخاف من الأمراض، مع أنها ولله الحمد بصحة جيدة 
                     تخاف جداً عندما ترى ولو رأتهم في مكان فإنها تترك اللعب وتلتصق بي، وحجتها أنها تخشى أن يصيبها ما أصابهم.
                     ترفض الذهاب للأماكن المزدحمة (كدارالتحفيظ والملاهي) وحضورالمناسبات العائلية الكبيرة، ولو ذهبت مكرهة فتكون ملتصقة بي طوال الوقت.
                     عند التحاقها بالصف الأول أتعبتنا كثيراً لأنها لا تريد الذهاب عني، ومع مرورالأيام اندمجت بحمد الله، لكن ما إن تسمع قصص مخيفة من الطالبات تتغير نفسيتها كثيراً حتى قل وزنها، 
                     لا نتبع أسلوب التخويف معها أبداً.
                  </p>
                  <h2 >الاجابة</h2>
                  <p class="este4ara">
                     ابنتك هذه احتمال أنها تعاني شيئاً من الخواف "الفوبيا" من الأشياء سواء الأخبار المخيفة أو الأشخاص المرضى .. وحينئذٍ أرى أن تعملي أمرين مهمين :
                     <span class="colour">1-</span> أن تدرسي حالتها في السنوات الماضية والخبرات التي مرت بها لربما تعرضت لموقف مخيف أو توحد أو شاهدت شيئاً غير طبيعي فعلق في ذهنها ..
                     <span class="colour">2-</span> ادرسي صفات البنت العقلية والعاطفية والاجتماعية عن طريق متخصصين حتى يقيموها لك تقييماً علمياً .. فلربما أنها بنت قلقة أو لديها أفكار وسواسية أو فقد للثقة ... إلخ .
                     <span class="colour">3-</span> أسلوب التربية والتعامل لديكم ربما أنه قائم على التدليل والتدليع لا سيما أنها البكر .. مما جعلكم لا تردون لها طلباً .. ودائماً تحرصين على أن تكون بجانبك .. ولم تعوديها على المواجهة والجرأة فإذا أضيف لذلك أنها حساسة أو عاطفية .. فحينئذٍ ينشأ لديها الخوف والفوبيا من الوحدة أو الأمراض ... إلخ .
                     <span class="colour">4-</span> من المناسب علاجها بأسلوب التعريض أو التطمين التدريجي وذلك أن تحددي ما تخاف البنت منه .. فتعرضيها له شيئاً فشيئاً مثلاً تخاف من الدجاج .. فتأكلون أنتم أمامها .. وبعد يوم تقولون لم يصبنا شيء .. ثم تطلبين منها أن تأكل معكِ لو قطعةٍ بسيطة وهكذا .. وحاولي أكثر من مرة ولا تستعجلي وعوديها على المواجهة والثقة بالنفس .. وستتحسن بإذن الله .. ولا بأس إذا زادت الحالة من عرضها على متخصصين في علم النفس أو الطب النفسي .
                  </p>
               </div>
            </div>
         </div>
      </section>
      <!-- este4ara15-->
      <section id=answer15>
         <div class="row">
            <div class="col-md-8 col-md-offset-2  text-center">
               <div id="main">
                  <a class="glyphicon glyphicon-share-alt" href="este4arat.php"></a>
                  <h2 >الاستشارة</h2>
                  <p class="este4ara">
                     طفلي عمره سنة وشهران، عندما يكون مركزا على شيء لا ينتبه لي إذا ناديته، والعكس، عندما لا يجد ما يشغله ينتبه لي ويفهم ما أقول وأطلب، ويلعب معي ويتفاعل ويضحك، وحاليا ينطق كلمتين فقط، وقد لاحظت أنه يهز رأسه خاصة عند الشعور بالنعاس أو الانزعاج أو الفرح، فهل الأمر طبيعي؟ هل هذه علامات التوحد؟ رجاء أنا قلقة جدا لدرجة لا أنام من شدة التفكير والخوف.
                  </p>
                  <h2 >الاجابة</h2>
                  <p class="este4ara">
                     لا يوجد أي علامة من علامات التوحد ممَّا ذكرتِ في استشارتك تجاه طفلك الصغير علامات التوحد لا تظهر في هذا العمر، وغالبًا لا يُشخَّص التوحد قبل سنتين ونصف من عمر الطفل، والتوحد من علاماته المعروفة: فقدان اللغة بعد حصول عليها، واللعب بطريقة مُحددة ورتيبة، وعدم التواصل مع الأطفال، عدم التواصل مع الوالدين نفسهما، فهو عنده مشكلة في العاطفة، عنده مشكلة في التعامل مع الآخر، عنده مشكلة في الكلام، وليست هذه الأعراض موجودة 
                  </p>
               </div>
            </div>
         </div>
      </section>
      <!-- start footer -->
      <footer>
         <div class="verybottom">
            <div class="container">
               <div class="row">
                  <div class="col-md-12">
                     <div class="aligncenter">
                        <ul class="social-network social-circle">
                           <li><a href="#" class="icoRss" title="Rss"><i class="fa fa-rss"></i></a></li>
                           <li><a href="#" class="icoFacebook" title="Facebook"><i class="fa fa-facebook"></i></a></li>
                           <li><a href="#" class="icoTwitter" title="Twitter"><i class="fa fa-twitter"></i></a></li>
                           <li><a href="#" class="icoGoogle" title="Google +"><i class="fa fa-google-plus"></i></a></li>
                           <li><a href="#" class="icoLinkedin" title="Linkedin"><i class="fa fa-linkedin"></i></a></li>
                        </ul>
                     </div>
                  </div>
               </div>
               <div class="row">
                  <div class="col-md-12">
                     <div class="aligncenter">
                        <p>
                           &copy;  <span>Autistic children </span>- All right reserved
                        </p>
                        <div class="credits">
                           <!--
                              All the links in the footer should remain intact.
                              You can delete the links only if you purchased the pro version.
                              Licensing information: https://bootstrapmade.com/license/
                              Purchase the pro version with working PHP/AJAX contact form: https://bootstrapmade.com/buy/?theme=Groovin
                              -->
                           Designed by <span>Asmaa </span>
                        </div>
                     </div>
                  </div>
               </div>
            </div>
         </div>
      </footer>
      <script src="js/jquery-1.11.1.min.js"></script> <!--  Jquary library -->
      <script src="js/bootstrap.min.js"></script><!--  bootstrap java script code  -->
      <script src="js/wow.min.js"></script>
      <script src="js/jquery.nicescroll.min.js"></script>
      <script src="js/socity.js"></script>
   </body>
</html>